export const info1 = `
    <ol>
        <li>Впишите названия страниц;</li>
        <li>Прикрепите к страницам файлы с материалами для размещения на страницах сайта;</li>
        <li>После успешной загрузки файлов нажмите кнопку «Отдать в работу».</li>
    </ol>
    Доступно по тарифу: 15 страниц (под наполнением одной страницы сайта подразумевается размещение на странице до 100 кБ текста и до 3 фотографии без какого-либо форматирования. Все информационные материалы, предназначенные для размещения на сайте, предоставляются в электронном виде, в одном из следующих форматов: для текстов — форматы .doc, .docx, .odt, .odc, .txt, .xls, .xlsx; для фотографий: .png, .jpg, gif).
`

export const info2 = `
    Внимание! Предоставляя какие-либо материалы для использования в дизайне и/или размещения на сайте, Вы гарантируете, что являетесь обладателем исключительных прав на такие материалы либо обладаете всеми необходимыми разрешениями от авторов или иных правообладателей, а также берете на себя всю ответственность в случае предъявления каких-либо претензий в отношении указанных материалов со стороны третьих лиц.
`;