
export const fields = {
    promptSubject: {
        id: '1',
        placeholder: 'Тематика сайта',
        name: 'subject',
        note: 'Для какой тематики предназначен ваш веб-сайт? Пожалуйста, укажите ключевые слова или фразы, которые описывают вашу тематику.'
    },
    promptType: {
        id: '2',
        placeholder: 'Тип сайта',
        name: 'type',
        note: 'Какой вид вашего веб-сайта? Он информационный, одностраничный, интернет-магазин или что-то еще?'
    },
    promptPurpose: {
        id: '3',
        placeholder: 'Цель сайта',
        name: 'purpose',
        note: 'Какова цель вашего веб-сайта? Вы хотите представить информацию, продавать товары или услуги, привлекать клиентов и т.д.?'
    },
    promptProperty: {
        id: '4',
        placeholder: 'Вид сайта',
        name: 'property',
        note: 'Какой тип веб-сайта вы планируете создать? Это личный сайт, корпоративный ресурс, сайт для микробизнеса, самозанятого, для государственного учреждения (например, музей, больница) или что-то другое? Пожалуйста, уточните.'
    },
    promptContentSubject: {
        id: '5',
        placeholder: "",
        name: 'contentSubject',
        note: 'Какой тип веб-сайта вы планируете создать? Это личный сайт, корпоративный ресурс, сайт для микробизнеса, самозанятого, для государственного учреждения (например, музей, больница) или что-то другое? Пожалуйста, уточните.'
    },
    promptContentType: {
        id: '6',
        placeholder: "",
        name: 'contentType',
        note: 'Какой тип веб-сайта вы планируете создать? Это личный сайт, корпоративный ресурс, сайт для микробизнеса, самозанятого, для государственного учреждения (например, музей, больница) или что-то другое? Пожалуйста, уточните.'
    },
    promptContentPurpose: {
        id: '7',
        placeholder: "",
        name: 'contentPurpose',
        note: 'Какой тип веб-сайта вы планируете создать? Это личный сайт, корпоративный ресурс, сайт для микробизнеса, самозанятого, для государственного учреждения (например, музей, больница) или что-то другое? Пожалуйста, уточните.'
    },
    promptContentProperty: {
        id: '8',
        placeholder: "",
        name: 'contentProperty',
        note: 'Какой тип веб-сайта вы планируете создать? Это личный сайт, корпоративный ресурс, сайт для микробизнеса, самозанятого, для государственного учреждения (например, музей, больница) или что-то другое? Пожалуйста, уточните.'
    }

}