
export const fields = {
  promptSubject: {
    id: '1',
    placeholder: 'Тематика сайта',
    name: 'subject',
    note: 'Для какой тематики предназначен ваш веб-сайт? Пожалуйста, укажите ключевые слова или фразы, которые описывают вашу тематику.',
  },
  promptType: {
    id: '2',
    placeholder: 'Тип сайта',
    name: 'type',
    note: 'Какой вид вашего веб-сайта? Он информационный, одностраничный, интернет-магазин или что-то еще?',
  },
  promptPurpose: {
    id: '3',
    placeholder: 'Цель сайта',
    name: 'purpose',
    note: 'Какова цель вашего веб-сайта? Вы хотите представить информацию, продавать товары или услуги, привлекать клиентов и т.д.?',
  },
  promptProperty: {
    id: '4',
    placeholder: 'Вид сайта',
    name: 'property',
    note: 'Какой тип веб-сайта вы планируете создать? Это личный сайт, корпоративный ресурс, сайт для микробизнеса, самозанятого, для государственного учреждения (например, музей, больница) или что-то другое? Пожалуйста, уточните.',
  },
};